{
  "galleryTitle": "The Minotaur being absent",
  "menuElement1": "Essay",
  "menuElement2": "Poem",
  "menuElement3": "Gallery",
  "menuElement4": "Biography",
  "menuElement5": "Banner",
  "menuTitle": "Menu",
  "locationTitle": "Location",
  "aboutTitle": "About",
  "aboutContent":"<b>In the absence of the Minotaur...</b><br/> Painting exhibition at the Café of the National Archaeological Museum.<br/><br/><span class='material-icons' style='vertical-align: middle;'>event</span>June 11 to July 5, 2025<br/>Opening: Wednesday, June 11, 5pm - 7:30pm<br/><br/><span class='material-icons' style='vertical-align: middle;'>schedule</span>Opening hours: <br/>Daily 8am - 7pm & Tuesday 1pm - 7pm.<br/><br/>Contact infos<br/>Emilia Kougia <br/><span class='material-icons' style='vertical-align: middle;'>call</span>tel: +30 6944 417606<br/><span class='material-icons' style='vertical-align: middle;'>mail</span>email: aimkougias@gmail.com<br/>",
  "artistName": "Eleni Tsotsorou",
  "cvPartOne": "Eleni Tsotsorou is a visual artist. She was born in Athens in 1966. After studying Physics and Radiation physics, she decided to change direction and, through qualifying exams, was admitted to the Athens School of Fine Arts, where she studied Painting and Mosaic setting and attended courses in Sculpture and Fresco. She graduated in the year 2000.",
  "cvPartTwo": "She has presented 11 solo exhibitions and has participated in more than 70 group exhibitions to date, in Greece, New York, London, Brussels, Vienna, Larnaca (including the London and Larnaca Biennales 2021). Her works are included in public, private and corporate collections. She has been collaborating with the artist collective ARC-(Art Revisited Collective) since September 2020. She holds a PhD from the Department of Visual Arts of the Athens School of Fine Arts. She speaks fluent English and German and lives and works in Athens, Greece.",
  "prologue":"An exhibition by Eleni Tsotsorou, at the Archaeological Museum Café.<br />Curated and organized by Aimilia Kougia.",
  "designerName":"Dimosthenis Kanellopoulos",
  "designedBy":"Designed by ",
  "zoomHint" : "You can zoom in order to see the painting in greater detail.",
  "poemContent": [
      "You stand at the entrance.",
      "How did you get here?",
      "Was it by choice or were you sent against your will?",
      "You’ll enter, no matter what, there is no other option.",
      "You step in and thick darkness surrounds you,",
      "compact trees on all sides,",
      "the ghosts and remains of those who came before you.",
      "There, to remind you of their fears and their agony,",
      "in case they get forgotten, in case they are missed.",
      "You have to share in all the hardship, the distress, the pain,",
      "You are no different!",
      "You roam in the labyrinthine, the complicated.",
      "“Everything is a matter of decisions, not conditions” you were told.",
      "For what is the Labyrinth, if not a series of decisions, one after another...",
      "Will you choose to stay in the dark or will you dare to take to the road? To hope?",
      "Will those tendrils devour you, or will you follow your desire?",
      "Still, you keep going, despite feeling lost and anxious",
      "about whatever awaits you at the next bend of the road.",
      "A flickering light can be discerned in the distance.",
      "The trilling of the bird? Is it real or imaginary?",
      "The fluttering of the butterfly? Illusion or reality?",
      "A comforting sense of peace envelops you:",
      "green and orange,",
      "light blue and pink,",
      "and you reach for the “Spring” inside.",
      "Treasure piled in heaps before you:",
      "gold and black silk and gossamer purple,",
      "jewels intricately adorned.",
      "And you wonder: “How did I get here?”",
      "Was I so lucky as to enter the labyrinth in the absence of the Minotaur?”",
      "From the depths a familiar voice answers:",
      "“In this Labyrinth the Minotaur is never absent.",
      "The Minotaur is you!",
      "\n",
      "Nikoletta Alexandrou 17-5-2025"
  ],
    "essayContent":[
    "Eleni Tsotsorou’s exhibition entitled “The Minotaur being absent …” constitutes a charming journey into the world of labyrinths, a symbolic and visual allegory that unfolds through works seemingly distinguishable in their form alone. The artist’s conversation with the Labyrinth is multi-layered, as through the paths of composition, materiality and her thematic choices, the need for a deeper existential exploration emerges, which seems to be driven by the idea that you must first become lost in order to find yourself.",
    "The collection “Labyrinths” occupies a dominant position. Here the artist elaborates on the symbolic and visual dynamics of the labyrinth, proposing an abstract and almost hypnotic composition of trees and branches that intertwine, penetrate and merge with each other in an intense but internal conversation. The natural motifs used suggest a world in which light and darkness, order and chaos, movement and stillness are intertwined in an inseparable unity. In the absence of the Minotaur, the viewer is invited to locate the inner dimension of the labyrinth and -freed from the anguish of the threat- to discover the deeper meaning of this archetypal structure.",
    "Moreover, in mixed media works, Tsotsorou explores new textures and surfaces through the use of fabrics. Here the sense of the labyrinth is transferred from the flat painted surface to bas-relief-like works. The viewer's gaze is consciously “trapped”, as the rhythmic and undulating movement of the fabrics creates a hypnotic tension, reminiscent of sea waves and organic forms. In this way, viewing becomes a “lived” experience, inviting the viewer to free themselves from the stresses and worries of everyday life and to indulge in a deep, almost meditative, wandering within this unique visual labyrinth.",
    "In addition, with works that combine distinct fabrics and painting, by mixing the bright colors of flowers in an intensely earthy, almost soil-like sense of matter, the artist discusses life cycles, reminding the viewer that the labyrinth is not only a place of loss but also of creative rebirth. Here, material immediacy and gestural intensity meet in a profound and poetic meditation on the perishable and the eternal return to life.",
    "The abstract figure of the Minotaur is not found materially in the works but conceptually in the exhibition as a whole, as a point of awakening, meaning that the intensity of the search or danger does not disappear; on the contrary, the opportunity is given to turn attention to the inner search and the deeper knowledge of the self.",
    "From the perspective of social thought, the Minotaur could be interpreted as a symbol of the forces that we cannot control. It has been explained as the personification of “value-neutral science”, that is, knowledge that, free from a moral compass, can become dangerous. Daedalus’ ingenuity – the miracle of human intelligence – quickly led to abuse. The Labyrinth became a place of confinement, not liberation.",
    "Modern sociologists such as Habermas and Giddens see in the Minotaur the everyday banality, the figures of routine, stereotypical thinking, and social uniformity. These are the forces that keep us trapped in the same ideas, the same beliefs – without us realizing it. This  “everyday Minotaur” is not a monster, but an invisible normativity that we do not disturb.",
    "On the other hand, modern literature suggests other readings: in Susanna Clarke’s «Piranesi» , the Labyrinth is no longer a prison, but a whole world – a quiet beauty where the monster is not the enemy, but the circumstances. In Stel Pavlou’s «Gene», the Minotaur is the constant back and forth between chaos and order within our own minds that is perpetually reborn in a history over 3000 years old. My personal favourite depiction is in «The Minotaur Takes a Cigarette Break» by Steven Sherrill, in which the Minotaur lives a quiet everyday life in modern society, has a job and longs for human connection. He does not symbolize the monstrous within humans, but the monster that has been humanized. However we see him, the Minotaur is always the boundary – between the known and the uncharted, the accepted and the repressed.",
    "Through her diverse materials and techniques, Tsotsorou offers a multifaceted commentary on the nature of the labyrinth as a metaphor for human consciousness, inviting us on a journey of self-knowledge, where every step is a discovery and every misstep an opportunity to find something more substantial. At the heart of this exhibition, the existential realization resonates strongly that only when we leave behind fear and the expectation of danger, only then can we truly meet and know ourselves.",
    "That is why the exhibition does not represent the Minotaur, but his absence. Because in this absence, freedom of thought begins. Without the monster we can reflect on what it is that we are truly afraid of. Without a beast to distract us we can look at the walls, the branches, the dead ends of the Labyrinth – to see them as mirrors and not as traps. And then perhaps we will understand: the Minotaur was never the problem. The problem was the Labyrinth itself. And the solution, to wander through it, welcoming the unknown.",
    "\n",
    "Artemis Tsatsaki,",
    "Philologist, Creative Writing MA"

  ]
}
