{
  "galleryTitle": "Σαν λείπει ο Μινώταυρος",
  "menuElement1": "Δοκίμιο",
  "menuElement2": "Ποιήμα",
  "menuElement3": "Γκαλερί",
  "menuElement4": "Βιογραφικό",
  "menuElement5": "Μπανερ",
  "menuTitle": "Μενού",
  "locationTitle": "Τοποθεσία",
  "aboutTitle": "Σχετικά",
  "aboutContent":"<b>Σαν λείπει ο Μινώταυρος...</b><br/> Έκθεση ζωγραφικής στο Café του Εθνικού Αρχαιολογικού Μουσείου.<br/><br/><span class='material-icons' style='vertical-align: middle;'>event</span>11 Ιουνίου εώς 5 Ιουλίου 2025<br/> Εγκαίνια: Τετάρτη 11 Ιουνίου, 5μμ - 7:30μμ<br/><br/><span class='material-icons' style='vertical-align: middle;'>schedule</span>Ωράριο Λειτουργίας: <br/>Καθημερινά 8πμ - 7μμ & Τρίτη 1μμ - 7μμ.<br/><br/>Στοιχεία επικοινωνίας:<br/>Αιμιλία Κούγια: <br/><span class='material-icons' style='vertical-align: middle;'>call</span>tel: +30 6944 417606<br/><span class='material-icons' style='vertical-align: middle;'>mail</span>email: aimkougias@gmail.com<br/>",
  "artistName": "Ελένη Τσοτσορού",
  "cvPartOne": "Η Ελένη Τσοτσορού είναι εικαστική καλλιτέχνις. Γεννήθηκε στην Αθήνα το 1966. Μετά από σπουδές Φυσικής και Ακτινοφυσικής αποφάσισε να αλλάξει κατεύθυνση και με κατατακτήριες εξετάσεις εισήχθη στην Ανώτατη Σχολή Καλών Τεχνών, όπου σπούδασε Ζωγραφική και Ψηφιδωτό και παρακολούθησε μαθήματα γλυπτικής και φρέσκο. Αποφοίτησε το 2000.",
  "cvPartTwo": "Έχει παρουσιάσει 11 ατομικές και έχει συμμετάσχει σε περισσότερες από 70 ομαδικές εκθέσεις μέχρι σήμερα, στην Ελλάδα, Νέα Υόρκη, Λονδίνο, Βρυξέλλες, Βιέννη, Λάρνακα (μεταξύ αυτών στις Μπιενάλε Λονδίνου και Λάρνακας 2021). Έργα της συμπεριλαμβάνονται σε δημόσιες, ιδιωτικές και εταιρικές συλλογές. Συνεργάζεται με την συλλογικότητα καλλιτεχνών ARC-Art Revisited Collective από τον Σεπτέμβριο 2020. Είναι Διδάκτωρ του Τμήματος Εικαστικών Τεχνών της Ανώτατης Σχολής Καλών Τεχνών Αθηνών. Μιλάει Αγγλικά και Γερμανικά και ζει κι εργάζεται στην Αθήνα.",
  "prologue":"Μια έκθεση της Ελένης Τσοτσορού, στο café του Εθνικού Αρχαιολογικού Μουσείου.<br />Επιμέλεια και διοργάνωση: Αιμιλία Κουγιά.",
  "designerName":"Δημοσθένη Κανελλόπουλο",
  "designedBy":"Σχεδιάστηκε από τον ",
  "zoomHint" : "Μπορείτε να κάνετε ζουμ για να δείτε τον πίνακα με περισσότερες λεπτομέρειες.",
  "poemContent": [
      "Βρίσκεσαι στην είσοδο.",
      "Δεν ξέρεις, πώς;",
      "Εσύ το ζήτησες τάχα, ή σε έστειλαν εκεί άθελά σου;",
      "Όπως και να ‘χει θα μπεις, δεν έχεις άλλη επιλογή.",
      "Όσο προχωράς σκοτάδι σε ζώνει βαθύ,",
      "παντού γύρω συμπαγείς κορμοί,",
      "τα φαντάσματα και οι σκελετοί όσων προηγήθηκαν.",
      "Εκεί, να σου θυμίζουν τους δικούς τους φόβους και τις δικές τους αγωνίες,",
      "μη και ξεχαστούν, μη και λείψουν.",
      "Πρέπει και συ να ‘χεις το μερτικό σου στα βάσανα, στον καημό, στον πόνο,",
      "δεν διαφέρεις σε κάτι.",
      "Συνεχίζεις την περιπλάνηση στο πολύπλοκο, στο δαιδαλώδες.",
      "«Όλα είναι θέμα αποφάσεων, όχι συνθηκών», σου ‘πε κάποιος.",
      "Και ο λαβύρινθος δεν είναι τίποτα άλλο από αποφάσεις,",
      "η μια μετά την άλλη...",
      "Θα μείνεις στο σκοτάδι, ή θα τολμήσεις το δρόμο; Την ελπίδα;",
      "Θα αφήσεις τις ρίζες να σε καταβροχθίσουν, ή θα ακολουθήσεις την επιθυμία;",
      "Νιώθεις χαμένη,",
      "έχεις το άγχος της επόμενης στροφής,",
      "παρόλα αυτά συνεχίζεις.",
      "Και κάπου εκεί τρεμοπαίζει το φως!",
      "Φαντάζεσαι το κελάϊδισμα, ή είναι αληθινό;",
      "Το πέταγμα της πεταλούδας; Ψευδαίσθηση, ή πραγματικότητα;",
      "Νιώθεις τη θέρμη της γαλήνης να σε πλημμυρίζει:",
      "το πράσινο, το πορτοκαλί,",
      "το θαλασσί, το ροζ,",
      "και τρέχεις με όλη σου τη δύναμη προς την «Άνοιξη».",
      "Πολύτιμοι θησαυροί μπροστά σου, στοιβαγμένοι ανάκατα:",
      "χρυσάφια,",
      "μαύρα βελούδα,",
      "άλικα αραχνούφαντα,",
      "κειμήλια περίτεχνα διακοσμημένα.",
      "Αναρωτιέσαι:",
      "«Πώς τα κατάφερα;",
      "Ήμουν τυχερή και μπήκα στο Λαβύρινθο σαν έλειπε ο Μινώταυρος;»",
      "Ακούς πίσω σου μια γνώριμη φωνή να απαντά:",
      "«Ο Μινώταυρος σε αυτόν τον Λαβύρινθο δεν λείπει ποτέ.",
      "Ο Μινώταυρος είσαι εσύ!»",
      "\n",
      "Νικολέττα Αλεξάνδρου, 17-05-2025"

  ],
  "essayContent":[
    "Η έκθεση της Ελένης Τσοτσορού με τον τίτλο «Σαν λείπει ο Μινώταυρος…» συγκροτεί μια γοητευτική περιπλάνηση στον κόσμο των λαβυρίνθων, μιας συμβολικής και εικαστικής αλληγορίας που απλώνεται μέσα από φαινομενικά και μόνο διακριτά στη μορφή τους έργα. Η συνομιλία της εικαστικού με τον Λαβύρινθο είναι πολυεπίπεδη, καθώς μέσα από τις διαδρομές της σύνθεσης, της υλικότητας και των θεματικών της επιλογών, αναδύεται η ανάγκη μιας βαθύτερης υπαρξιακής αναζήτησης, που φαίνεται να επέχεται από τη καθοδηγητική ιδέα πως πρέπει να χαθείς για να βρεις τον εαυτό σου.",
    "Κυρίαρχη θέση καταλαμβάνει η ζωγραφική σειρά «Λαβύρινθοι». Εδώ η εικαστικός επεξεργάζεται τη συμβολική και οπτική δυναμική του λαβυρίνθου, προτείνοντας μια αφαιρετική και σχεδόν υπνωτιστική σύνθεση από δέντρα και κλαδιά που μπλέκονται, διεισδύουν και συγχωνεύονται μεταξύ τους σε μια εντατική αλλά εσωτερική συνομιλία. Τα μοτίβα της φύσης που χρησιμοποιούνται υποδηλώνουν έναν κόσμο στον οποίο το φως και το σκοτάδι, η τάξη και το χάος, η κίνηση και η στατικότητα συμπλέκονται σε μια αδιαχώριστη ενότητα. Στην απουσία του Μινώταυρου, ο θεατής καλείται να εντοπίσει την εσωτερική διάσταση του λαβυρίνθου, αποδεσμευμένος από την αγωνία της απειλής, και να ανακαλύψει το βαθύτερο νόημα αυτής της αρχετυπικής δομής.",
    "Εξάλλου σε έργα μικτής τεχνικής, η Τσοτσορού εξερευνά νέες υφές και επιφάνειες μέσα από τη χρήση υφασμάτων. Εδώ η αίσθηση του λαβυρίνθου μεταφέρεται από την επίπεδη ζωγραφική επιφάνεια στο ανάγλυφο της ύλης. Το βλέμμα του θεατή 'εγκλωβίζεται' συνειδητά, καθώς η ρυθμική και κυματοειδής κίνηση των υφασμάτων δημιουργεί μια υπνωτιστική ένταση, που παραπέμπει σε θαλασσινά κύματα και οργανικές φόρμες. Με αυτόν τον τρόπο, η θέαση γίνεται βιωματική εμπειρία, προσκαλώντας τον θεατή να απελευθερωθεί από τα άγχη και τις ανησυχίες της καθημερινότητας και να αφεθεί σε μια βαθιά, σχεδόν διαλογιστική, περιπλάνηση μέσα σε αυτόν τον ιδιαίτερο εικαστικό λαβύρινθο. ",
    "Επιπλέον έργα που συνδυάζουν διακριτά υφάσματα και ζωγραφική, με μίξη των λαμπερών χρωμάτων των λουλουδιών σε μια έντονα γήινη, σχεδόν χωμάτινη αίσθηση της ύλης η καλλιτέχνις πραγματεύεται κύκλους ζωής, υπενθυμίζοντας στον θεατή πως ο λαβύρινθος δεν είναι μόνο χώρος χαμού αλλά και δημιουργικής αναγέννησης. Εδώ, η υλική αμεσότητα και η χειρονομιακή ένταση συναντιούνται σε ένα βαθύ και ποιητικό διαλογισμό για το φθαρτό και την αέναη επιστροφή στη ζωή. ",
    "Η εννοιολογική φιγούρα του Μινώταυρου δεν βρίσκεται υλικά στα έργα αλλά εννοιολογικά στο σύνολο της έκθεσης, ως σημείο εγρήγορσης σημαίνοντας πως δεν εξαφανίζεται η ένταση της αναζήτησης ή του κινδύνου· αντίθετα, δίνεται η ευκαιρία να στραφεί η προσοχή προς την εσωτερική αναζήτηση και τη βαθύτερη γνώση του εαυτού.",
    "Από την πλευρά της κοινωνικής σκέψης, ο Μινώταυρος θα μπορούσε να ερμηνευτεί ως σύμβολο των δυνάμεων που δεν μπορούμε να ελέγξουμε. Έχει ερμηνευθεί ως προσωποποίηση της «αξιακά ουδέτερης επιστήμης», μιας γνώσης δηλαδή που, απαλλαγμένη από ηθική πυξίδα, μπορεί να γίνει επικίνδυνη. Η εφευρετικότητα του Δαίδαλου – το θαύμα της ανθρώπινης ευφυΐας – οδήγησε γρήγορα στην κατάχρηση. Ο Λαβύρινθος έγινε τόπος εγκλεισμού, όχι απελευθέρωσης. ",
    "Σύγχρονοι κοινωνιολόγοι όπως ο Habermas και ο Giddens διακρίνουν στον Μινώταυρο την καθημερινότητα, τη μορφή της ρουτίνας, της στερεοτυπικής σκέψης, της κοινωνικής ομοιομορφίας. Πρόκειται για τις δυνάμεις που μας κρατούν εγκλωβισμένους στις ίδιες ιδέες, τις ίδιες πεποιθήσεις – χωρίς να το συνειδητοποιούμε. Αυτός ο «καθημερινός Μινώταυρος» δεν είναι τέρας, αλλά μια αθέατη κανονικότητα που δεν διαταράσσουμε. ",
    "Από την άλλη, η σύγχρονη λογοτεχνία προτείνει άλλες αναγνώσεις: στον «Piranesi» της Susanna Clarke, ο Λαβύρινθος δεν είναι πια φυλακή, αλλά κόσμος ολόκληρος – μια ήσυχη ομορφιά όπου το τέρας δεν είναι εχθρός, αλλά συνθήκες. Στο «Gene» του Stel Pavlou, ο Μινώταυρος είναι το διαρκές μπρος-πίσω ανάμεσα στο χάος και την τάξη μέσα στον ίδιο μας τον νου που αναγεννάται συνεχώς σε μια ιστορία πάνω από 3000 ετών. Προσωπικά αγαπημένο μου μυθιστόρημα το «Ο Μινώταυρος κάνει διάλειμμα για τσιγάρο» του Steven Sherril στο οποίο ο Μινώταυρος ζει μια ήσυχη καθημερινότητα στην σύγχρονη κοινωνία, δουλεύει και διψά για ανθρώπινη επαφή. Δεν συμβολίζει το τερατώδες μέσα στον άνθρωπο, αλλά το τέρας που εξανθρωπίστηκε. Όπως κι αν τον δούμε, ο Μινώταυρος είναι πάντα το όριο – ανάμεσα στο γνωστό και το αχαρτογράφητο, στο αποδεκτό και στο απωθημένο.",
    "Μέσα από τα διαφορετικά υλικά και τις τεχνικές της, η Τσοτσορού προσφέρει ένα πολύπλευρο σχόλιο πάνω στη φύση του λαβυρίνθου ως μεταφορά για την ανθρώπινη συνείδηση, καλώντας μας σε ένα ταξίδι αυτογνωσίας, όπου κάθε βήμα είναι μια ανακάλυψη και κάθε παραπλάνηση μια ευκαιρία να βρούμε κάτι ουσιαστικότερο. Στην καρδιά αυτής της έκθεσης αντηχεί δυνατά η υπαρξιακή διαπίστωση ότι μόνο όταν αφήσουμε πίσω τον φόβο και την προσδοκία του κινδύνου, μόνο τότε μπορούμε πραγματικά να συναντήσουμε και να γνωρίσουμε τον εαυτό μας. ",
    "Γι’ αυτό και η έκθεση δεν αναπαριστά τον Μινώταυρο, αλλά την απουσία του. Γιατί μέσα σε αυτή την απουσία αρχίζει η ελευθερία της σκέψης. Χωρίς το τέρας μπορούμε να αναλογιστούμε τι είναι αυτό που φοβόμαστε στ’ αλήθεια. Χωρίς θηρίο να μας αποσπά μπορούμε να κοιτάξουμε τους τοίχους, τις διακλαδώσεις, τα αδιέξοδα του Λαβυρίνθου – να τα δούμε ως καθρέφτες και όχι ως παγίδες. Και τότε ίσως καταλάβουμε: ο Μινώταυρος δεν ήταν ποτέ το πρόβλημα. Το πρόβλημα ήταν ο ίδιος ο Λαβύρινθος. Και η λύση, να περιπλανηθούμε μέσα του, καλωσορίζοντας το άγνωστο. ",
    "\n",
    "Άρτεμις Τσατσάκη,", 
    "Φιλόλογος, Creative Writing MA"

  ]
}